{
  "home": {
    "header": {
      "siteTitle": "Real Cyprus",
      "nav": ["Home", "Why Cyprus?", "How we are working", "About", "Blog", "Contacts"],
      "wrapper": {
        "title": "Real Cyprus",
        "subtitle": "Your navigator for the sea of real estate offer",
        "text": "We will help you buy property in Cyprus cheap and quickly. We value your time. You will not need to visit Cyprus repeatedly. All preparatory work will be done remotely.",
        "button": "More"
      }
    },
    "whyCyprus": {
      "title": "Why Cyprus?",
      "text": [
        "The weather is the same as in California, but geographically close to the CIS.",
        "Cyprus is a member of the European Union. Why don't you get a residence permit in the European Union.",
        "The crime rate is the lowest in the European Union.",
        "Your children have the right to study at an English school and enter any university in the European Union.",
        "A successful investment that brings real profit.",
        "An «alternate airfield» and a «nice summer cottage» where you can wait out COVID19 and times of political instability."
      ]
    },
    "useful": {
      "title": "How we are working",
      "buttons": ["Why Cyprus?", "Selection of options", "Object inspection", "Visit to Cyprus", "The cultural program", "Assistance in arrangement", "Scheme of work"],
      "text": [
        "Cyprus", " – Cyprus is a unique island in the southern part of the Mediterranean Sea with amazingly beautiful nature, ancient historical monuments, atmosphere of tranquility, serenity, and enjoyment of life. Thanks to the exceptional geographical location of the island, calm, mild weather prevails in Cyprus for most of the year. According to the Knight Frank Global Lifestyle Review, Cyprus is recognized as one of the best places for moving there and permanent residence - not only because of a record number of sunny days per year, but also because of economic and social benefits. Using the services of popular low-cost airlines, you can easily get from Cyprus to many cities of central Europe for less than 50 euros from two international airports in Cyprus.",
        {
          "text": ["You call us. We choose objects together. Surely, you have already viewed a certain amount of Internet material and realized that you can not do without the help of a knowledgeable person. Just type in Google (or any other search engine) «Cyprus, Real Estate» and you will be surprised at the number of high-quality and colorful offers that have fallen on your head. Examples:",
          "You don't know what to choose... That's where we come in. By calling or writing to you by any convenient method of communication (email, Whatsapp, Telegram, Facebook...), we jointly discuss your wishes and narrow the search circle.",
          "For example, in Cyprus there are five (5) completely different areas (geographically and economically) to live in:",
          "In addition, you should more accurately understand your preferences about the type of property you are interested in: detached villa or in a complex, town house, apartment, studio...",
          "And so on and so forth... There are a large number of clarifying questions that we will ask you, and after answering them, both you and us will understand exactly what you want.",
          "The next step is to physically select the options that meet your needs. We «manually» select the property to meet your requirements. We drive around the Island. We look at objects. We take photos. We are looking for suitable options in our opinion. We forward the received information to you. We discuss the pros and cons directly with you. In the process of this communication, 2-3 options appear that you would like to see «live» through a «Skype Visit»."],
          "li": ["https://dom.com.cy/", "https://gb-cyprus.ru", "Limassol", " is a large port city, active business and nightlife, many different shops, offices, etc.; there are traffic jams, many visitors from all over the world...", "Paphos", " – a small resort town, a boutique city, mountainous terrain, its own microclimate, stunning views", "Larnaca", " - resort town, flat terrain, strong winds", "Nikossia"," - the capital of Cyprus with all its consequences, is located in the center of the island on a hill, close to the Turkish territories.", "Trudos", " is a mountain range in the center of the island, shaking the air and views; located at a distance from the sea, there are seasonal temperature differences, hence several other features of living."]
        },
        {
          "text": ["Skype Visit is a revolutionary solution that allows you to use modern technologies to minimize the time and financial costs associated with the selection of real estate options.Why do you need to go to Cyprus and spend a lot of time visiting a large number of sites, when you can arrange a Skype Visit to the selected objects at the initial stage, which will definitely help to filter out some options.", "How does it work?", "Everything is extremely simple!", "As a result of the Skype call, you choose the final option that you would like to visit in person.", "And now it's time for you to go to Cyprus!"],
          "li": ["We will coordinate with you a convenient time for your Skype Visit (Punctuality is extremely important, since we have to negotiate with the owners and/or developers to visit the objects);",
          "Our employee, armed with an Internet-compatible camera, goes to the previously selected object;",
          "You establish a connection with our employee via Skype (or any other video communicator);",
          "Our employee conducts a video tour of the property. You ask him to show you in more detail the places that are of particular interest to you."]
        },
        {
          "text": ["After our joint Skype Visit of the previously selected objects has taken place, it is time for you to come to the Island personally and see the options you like with your own eyes. We take care of the organizational issues related to your visit. We will meet you, help you with checking into a hotel, organize visits to objects, help you communicate with the Developer.",
          "What exactly do we offer?",
          "The standard cost of the study trip is??? € per person for single occupancy, ???€ for double occupancy.",
          "Of course, at the preparatory stage, we offer you several accommodation options and agree with you on the resulting prices. Again, all the nuances are discussed in the process of live human communication.",
          "The price includes:",
          "When buying a property, we will refund you the cost of a standard package for one person.",
          "* Air tickets are paid separately by you. if you wish, we can help you with booking and buying air tickets.",
          "** At your request, for an additional fee, we can help you with booking and buying air tickets."],
          "li": ["Accommodation - 3 nights in one of the best hotels in Cyprus according to your wishes (proximity to the sea, mountains, family holidays, active holidays, privacy and tranquility);", "Transfer from the airports of Larnaca or Paphos;", "2 lunches in colorful restaurants of national cuisine."]
        },
        [
          "Our staff will be happy to organize an interesting cultural program for you during our stay on the island.", 
          "Tourism in Cyprus is one of the main items of national income, and not for nothing: in addition to beach tourism, the island is also developed for skiing, as well as cultural and educational tourism. Cyprus can be called the cradle of civilization – the Phoenicians, Persians, Egyptians, Byzantines, Turks, and the British left their mark on its history. The island is rich not only in natural, but also in archaeological and architectural attractions. While in Cyprus, you should definitely visit the rock of Aphrodite, the Adonis bath, the natural park on the Akamas Peninsula, Cape Greco (according to legend, the monster Scylla lives there) and the Trodos mountain range – this is an amazingly beautiful nature reserve. If you are interested in historical sights, then you have a direct road to Paphos – this city has been included in the UNESCO World Heritage List, it houses the tombs of kings and elites of the ancient Greek and Roman eras, the Monastery of St. Neophyte the Recluse. In the Trodos area there are ten Byzantine churches listed as a UNESCO World Heritage Site, as well as the Stavrovouni Monastery. Other architectural attractions include the medieval castle of Kolossi, the ancient town of Kourion near Limassol, and the church of Tripiotis. Worshippers of religious shrines will be interested to visit the monastery and the church of Ayia Napa – according to legend, an icon of the Virgin Mary was found there, and in front of the gate of the church there is a tree that is said to be more than 600 years old. Take a break from sightseeing at the Water Park and Luna Park in Ayia Napa, as well as at the Bird Park in Paphos. The aquarium in Protaras is very interesting to visit."
        ],
        [
          "We attach particular importance to helping our clients in their arrangement in Cyprus after moving here for a temporary or permanent residence. We will offer you a variety of professional solutions related to Cyprus. How to open a bank account in one day. How to request a mortgage loan. We will advise Law firms that will help you get a residence permit (foreign citizens who have bought property in Cyprus worth more than 300,000 euros can get a permanent residence permit in just 1-2 months). We will introduce you to the Consulting Structures that will offer their assistance in setting up your business unit in Cyprus.",
          "Our task is not only to demonstrate the best options for real estate and accompany you at all stages of the transaction, but to give a full range of advice and just everyday advice. We will tell you which school you can send your child to, advise doctors of different specialties, tell you how and where it is better to buy any goods, starting from food and ending with a car. You don't pay anything for these services, this is OUR function and job."
        ],
        [
          "The proposed scheme is very simple:",
          "1. After reviewing the information on this website, you contact us",
          "2. Together we will clarify the types of real estate that would be of interest to you",
          "3. Our employees select real estate options that meet your requirements (we do not just select options published on the developers' Internet sites, but physically go and look at the objects. We take a photo.)",
          "4. You get acquainted with the collected information and choose the most suitable options",
          "5. We will organize a Skype tour of the selected sites",
          "6. You choose the best 2-3 objects",
          "7. We will organize your trip to Cyprus",
          "8. You visit the facilities and make the final choice",
          "9. We help you to conclude a sale and purchase agreement with the Developer / Owner of the real estate",
          "10. We help you in all household matters related to moving to Cyprus and settling here"
        ]
      ]
    },
    "about": {
      "title": "About",
      "text": "Our employees are mostly people who moved to Cyprus from the CIS more than 10 years ago and have completely settled here. We are aware of the zealous state of affairs on the island. We know what is done. We have acquired contacts in all areas and are ready to help our fellow countrymen so that they do not step on the same rake as we did in our time."
    },
    "reviews": {
      "title": "Reviews",
      "name": ["Anna&Dmitriy", "Jeanne", "Maksim", "Alex", "Dina", "Ksenia", "Stas", "Diane", "Olga"],
      "text": [
        "We would like to thank the company for the excellent organization of the excursion. Struck by deep knowledge of the history of religion, flora and fauna of the island. Cyprus is extraordinary! Finally, we figured out which town we would like to buy real estate in, and helped a lot.",
        "I would like to share my emotions and impressions of the trip with the company (The name of the company, I do not remember). I'll start from the beginning, namely from the moment of agreements with this organization. It took a long time to choose which company I would go with and it was right.",
        "For such a fascinating excursion and assistance in the vicinity of Paphos, you can put 5 stars. And advise everyone! I went with my wife and child, involved in the history of the whole island, our eyes lit up. A lot of interesting things and worried about one question, about comfortable housing",
        "Thank you so much for an organized and informative presentation! We received a lot of useful information about life, about the nation itself. It was not in vain that they turned to this particular place, because it was important for us to be able to settle down in Cyprus and in the purchased cottage.",
        "To be honest, I want to say a big human thank you, because you helped me to consider all my existing desires about the move! Having appeared here for a long time, without having friends, acquaintances, I realized how rich the world is for good people.",
        "Hello! With all our friendly and cheerful company, we want to express our delight in the time spent with your professionally done work. My friends took a long time to decide about moving from Ukraine to Cyprus, and hooked the rest.",
        "Hello everyone:) For two days with you in safety and comfort, we saw everything we wanted! There were many interesting offers, and we managed to choose the best one. The places struck with beauty, I can not describe, thank you very much.",
        "I'm in shock, in a positive way. For a very long time I wanted to imagine a dream into reality! To begin with, I decided that I needed a tour and stories about the city. Because before you move, you want to know the area.Your service is one of the best.",
        "I learned everything I needed to know! They quickly and promptly answered my questions, and then took into account all the most important wishes for me-which is very much appreciated. I am still under the impression, once again, a huge thank you!"
      ]
    },
    "posts": ["Nature and climate", "Safety and comfort", "Easy communication", "High level of education", "Obtaining a residence permit, permanent residence and immigration", "Interesting facts about Cyprus", "Entertainment and leisure", "Our services"],
    "contacts": {
      "title": "Contact",
      "town": ["Karaganda", "Moscow", "Cyprus"],
      "button": "Send"
    }
  },
  "posts": [
    {
      "id":1,
      "title":"Nature and climate",
      "text":[
        "Cyprus was not groundlessly considered one of the most favorite places of the Greek gods - the island is simply striking with its unique beauty: lovely fragrant flowers, olive and orange groves and vineyards, majestic peaks, small picturesque villages, and awesome monuments of antiquity.",
        "The climate on the island is mediterranean, temperate, with short mild winters and hot summers (the average temperature in warm months ranges from + 25°C to + 35°C). There are 330 sunny days in the year; snow may fall in the mountains in January - February, while on the coast the temperature does not drop below 7 degrees above zero at night and keeps to be 15-19 degrees at daytime. The climate of Cyprus is considered the most healthy in the world. To date, Cyprus is the only year-round sea resort in Europe!"
      ]
    },
    {
      "id":2,
      "title":"Safety and comfort",
      "text":"Cyprus is one of the most comfortable and safest countries in the world - both for residents and tourists. The island has an extremely low crime rate, which is explained not only by the geographical location and the established culture of behavior in the society, but also by the isolation of the island from refugees and economic migrants. One can be deported from the country only for suspicion of terrorist activity, the police cannot be bribed, and in the street you can safely leave the car with keys in the ignition lock - nothing will happen to it."
    },
    {
      "id":3,
      "title":"Ease of communication",
      "text":"Cypriots are good-natured, hospitable, very religious and unhasty people, loving holidays and long feasts. The state languages of the Republic of Cyprus are Greek and Turkish; the locals speak the Cypriot dialect of both languages. English is widespread, but very many local people also speak Russian. In the stores you can find a significant assortment of products familiar to the CIS residents. Moreover, teaching in some educational institutions is conducted in Russian. In general, about 40 thousand Russians and 4 thousand Armenians live in Cyprus."
    },
    {
      "id":4,
      "title":"High level of education",
      "text":[
        "The education system in Cyprus is flexible enough and offers splendid possibilities for continuing studies on the island and at many European universities. You can learn not only in Greek, but also in Russian and English.",
        "НIn Cyprus, there are educational institutions that work in concordance with British and American standards, so after graduation from school you can enter British, European, or American universities.",
        "Various financial support programs for both Cypriots and foreign students help to receive higher education in Cyprus; education costs for the EU students are significantly less than in other European countries. You won’t have to take admission tests at most Cypriot universities (although, it is necessary to confirm the language knowledge). In addition to the above, students can transfer to other higher education institutions during studying in Cyprus and participate in exchange programs without losing any earned academic credits.",
        "Upon graduation of the university, students receive internationally recognized diplomas, and in some cases - a double degree (for example, the Cypriot-American diploma). After completing their studies, foreign students can stay in the country year for a job search for one more year."
      ]
    },
    {
      "id":5,
      "title":"Residence, permanent residence, and immigration",
      "text":[
        "Moving to Cyprus is an excellent solution for those who want to retain the citizenship of the original state and at the same time acquire the opportunity to reside in one of the most comfortable countries of the European Union, using European rights and benefits in the system of social security, health and education, to visit 157 states in a visa-free regime, and also live and work in any EU country.",
        "Get a residence permit and later permanent residence can be for studying in Cyprus and when buying property worth 300 thousand euros.",
        "Cyprus is a steadily developing tourist state, which is visited by an increasing number of tourists every year. In such circumstances, the acquisition of real estate (which, incidentally, can be very profitable to lease) and investing in investment funds or financial assets of Cypriot companies - very profitable ways of obtaining residence permit and permanent residence on the island. After living on the island for seven years it is possible to obtain citizenship.",
        "But you can get a Cypriot passport and much in a shorter time. In 2016, the government of Cyprus introduced legislative amendments, thanks to which foreign investors who invested 2 million euros in real estate or operating business in Cyprus (or with a combination of options) are entitled to obtain Cypriot citizenship for themselves and their family members within 3 to 6 months.",
        "It is possible to withdraw the invested money three years after receiving the citizenship, but in order to preserve it, the investor needs to have a property on the island with a value of at least Eur 500 thousand."
      ]
    }
  ]
}