{
  "home": {
    "header": {
      "siteTitle": "Real Cyprus",
      "nav": ["Басты бет", "Неге Кипр", "Біз қалай жұмыс істейміз", "Біз туралы", "Блог", "Байланыстар"],
      "wrapper": {
        "title": "Real Cyprus",
        "subtitle": "Сіздің риэлтер теңізі бойынша навигаторыңыз ұсыныстар",
        "text": "Біз сізге Кипрдегі жылжымайтын мүлікті арзан және арзан сатып алуға көмектесеміз тез. Біз сіздің уақытыңызды бағалаймыз. Кипрге барудың қажеті жоқ бірнеше рет. Барлық дайындық жұмыстары жүргізілетін болады қашықтан.",
        "button": "Толығырақ"
      }
    },
    "whyCyprus": {
      "title": "Неге Кипр",
      "text":[
        "Ауа райы Калифорниядағыдай, бірақ ТМД-ға жақын жерде.",
        "Кипр-Еуроодақтың мүшесі. Неге сізге тұруға ықтиярхат Еуроодақта.",
        "Еуропалық Одақта қылмыс деңгейі ең төмен.",
        "Сіздің балаларыңыз ағылшын мектебінде оқуға және Еуроодақтың кез келген университетіне түсуге құқылы.",
        "Нақты пайда әкелетін сәтті инвестиция.",
        "COVID-19-ны және саяси тұрақсыздықты күтуге болатын «баламалы аэродром» және «жақсы жазғы коттедж»."
      ]
    },
    "useful": {
      "title": "Біз қалай жұмыс істейміз",
      "buttons": ["Неге Кипр", "Таңдау нұсқалары", "Объектіні тексеру", "Кипрге сапар", "Мәдени бағдарлама", "Жайластыруға көмек көрсету", "Жұмыс схемасы"],
      "text": [
        "Кипр", 
        " – Жерорта теңізінің оңтүстік бөлігіндегі таңғажайып әдемі табиғаты, ежелгі тарихи ескерткіштері, тыныштық, тыныштық және өмірден ләззат алатын ерекше Арал. Кипрдегі ерекше географиялық орналасуына байланысты жыл бойы тыныш, жұмсақ ауа райы орнады. «Knight Frank Global Lifestyle Review» деректері бойынша Кипр көшіру және тұрақты тұру үшін ең жақсы орындардың бірі болып танылды – бұл жылдағы шуақты күндердің рекордтық санына байланысты ғана емес, сонымен қатар экономикалық және әлеуметтік артықшылықтарға байланысты. Кең таралған авиакомпаниялардың-лоукостерлердің қызметтерін пайдалана отырып, Кипрдің екі халықаралық әуежайынан кейде орталық Еуропаның көптеген қалаларына 50 евродан аз уақытқа оңай жетуге болады.",
        {
          "text": ["Сіз бізге қоңырау шаласыз. Біз нысандарды бірлесіп таңдаймыз Әрине, Сіз интернет-материалдың белгілі бір мөлшерін қарап шығып, білімді адамның көмегінсіз жасай алмайтыныңызды түсіндіңіз. Тек Google-ге теріңіз (немесе кез-келген басқа «Кипр, Жылжымайтын мүлік» іздеу жүйесі және сіз өзіңіздің басыңызға түскен сапалы және түрлі-түсті ұсыныстардың санына таң қаласыз. Мысалдар:",
          "Сіз не таңдау керектігін білмейсеңіз... Мұнда біз сізге көмекке келеміз. Сізге ыңғайлы кез-келген байланыс әдісімен (email, Whatsapp, Viber, Telegram, Facebook) қоңырау шалу немесе есептен шығару...), біз сіздермен бірге сіздің тілектеріңізді талқылап, іздеу шеңберін тарылтамыз.",
          "Мысалы, Кипрде тұруға арналған Бес (5) мүлдем басқа аудандар бар (географиялық және экономикалық):",
          "Сонымен қатар, неғұрлым нақты түсіну сіздің преференциялар бойынша жылжымайтын мүлік түрі, сізге қызықты: вилла жеке тұрған немесе кешенінде, таун-хаус, пәтер, студия...",
          "Және тағы да басқа соған ұқсас сізге үнайтын жерлер бар. Біздің сізге қоятын көптеген нақтылайтын сұрақтар бар, және олар жауап бергеннен кейін, сіз және Біз дәл нені қалайтыныңызды түсінесіз.",
          "Келесі қадам-бұл сұраныстарды тудыратын нұсқаларды физикалық таңдау. Біз сіздің талаптарыңызға сәйкес мүлікті «қолмен» таңдаймыз. Аралдардарға қыдырып барамыз. Біз нысандарды қараймыз. Фотоға түсіреміз. Біздің ойымызша қолайлы нұсқаларды іздейміз."],
          "li": ["https://dom.com.cy/", "https://gb-cyprus.ru", "Лимассол", " - үлкен порт қаласы, белсенді іскерлік және түнгі өмір, көптеген түрлі дүкендер, кеңселер және т.б. көлік кептелісі, әлемнің барша бөлігінен келетен көптеген қонақтар бар...", "Пафос", " - шағын курорттық қала, бутик қаласы, таулы аймақ, оның микроклиматы, таңғажайып көріністер", "Ларнака", " -курорттық қала, тегіс рельеф, қатты жел", "Никоссия", " - Кипрдің астанасы, барлық осы жерден шығады, Аралдың цетрасында биіктікте орналасқан, Түрік аумақтарының жақындығы.", "Трудос", " - Аралдың цетрасындағы ауа мен түрлерді шайқайтын тау сілемі; теңізден алыс жерде орналасқан, температураның маусымдық өзгерістері бар, демек, тұрудың басқа да ерекшеліктері бар."]
        },
        {
          "text": ["Skype-Визит-бұл жылжымайтын мүлік нұсқаларын таңдаумен байланысты уақыт пен қаржылық шығындарды азайту үшін заманауи технологияларды қолдануға мүмкіндік беретін революциялық шешім. Неліктен сіз Кипрге баруыңыз керек және бастапқы кезеңде таңдалған нысандарға Skype сапарын ұйымдастыруға мүмкіндік болған кезде көптеген нысандарға баруға көп уақыт жұмсайсыз, бұл кейбір нұсқаларды жоюға көмектеседі.", " Бұл қалай жұмыс істейді?", "Барлығы өте оңай және қарапайым!", "Skype сапарының нәтижесінде сіз өзіңіз барғыңыз келетін соңғы нұсқаны таңдайсыз.", "Енді сіз үшін Кипрге баратын уақыт келді!"],
          "li": ["Біз Сізбен Skype-сапары үшін ыңғайлы уақытты таңдаймыз (ұқыптылық өте маңызды, өйткені нысандарға бару үшін біз иелермен және/немесе құрылыс салушылармен келісуіміз керек);",
          "Интернет-үйлесімді камерамен қаруланған біздің қызметкер сіз бұрын таңдаған объектіге жіберіледі;",
          "Сіз біздің Skype қызметкерімізбен (немесе кез-келген басқа бейне коммуникатормен) байланысқа шағасыз;",
          "Біздің қызметкер жылжымайтын мүлік объектісіне бейне-экскурсия жүргізеді. Сіз одан ерекше қызығушылық тудыратын жерлерді толығырақ көрсетуді сұрайсыз."]
        },
        {
          "text": ["Біздің бірлескен Скайп-Сапардан кейін таңдалған объектілеріді, сыныпқа сізге жеке хатпен келеді. Аралға келіп өз көзіңізбен көріп сізге ұнаған нұсқаларыды таңдайсыз. Біз сіздің сапарыңызға байланысты ұйымдастырушылық сәттерді өз мойнымызға аламыз. Сізді қуанышпен қарсы аламыз, қонақ үйге тіркеліп, өзіңізің бөлмеңізге көтерілуге көмектесеміз, нысандарға баруды ұйымдастырамыз, құрылыс салушымен сөйлесуге көмектесеміз.",
          "Біз нақты не ұсынамыз?",
          "Оқу сапарының стандартты құны -??? бір адамға нешее €,??? екі орынды орналастыру кезінде неше €.",
          "Әрине, дайындық кезеңінде біз сізге бірнеше орналастыру нұсқаларын ұсынамыз және алынған бағаларды сізбен келісеміз. Тағы да, барлық нюанстар адамның тірі қарым-қатынас процесінде талқыланады.",
          "Құны мыналарды қамтиды:",
          "Жылжымайтын мүлікті сатып алғанда, біз сізге бір адамға стандартты пакеттің құнын қайтарамыз.",
          "* Әуе билеттерін сіз бөлек төлейсіз. сіздің қалауыңыз бойынша біз сізге авиабилеттерді брондау мен сатып алуға көмектесе аламыз.",
          "**Сіздің қалауыңыз бойынша қосымша ақыға біз сізге авиабилеттерді брондауға және сатып алуға көмектесе аламыз."],
          "li": ["Тұру-сіздің тілектеріңізге сәйкес Кипрдің лайықты қонақ үйлерінің бірінде 3 түн (теңізге жақын, таулар, отбасылық демалыс, белсенді демалыс, жалғыздық және тыныштық);", "Ларнака немесе Пафос әуежайларынан трансфер;", "Ұлттық тағамдардың түрлі-түсті мейрамханаларында 2 түскі ас."]
        },
        [
          "Біздің аралда болған кезде біздің қызметкерлер сізге қызықты мәдени бағдарлама ұйымдастыруға қуанышты болады.", 
          "Кипрдегі Туризм-бұл ұлттық табыстың негізгі мақалаларының бірі және бекер емес: жағажай туризмінен басқа аралда тау шаңғысы, сонымен қатар мәдени туризм дамыған. Кипрді өркениеттің бесігі деп атауға болады – финикиялықтар, парсылар, мысырлықтар, византиялықтар, түріктер, британдықтар оның тарихында өз іздерін қалдырды. Арал табиғи ғана емес, сонымен қатар археологиялық және архитектуралық көрікті жерлерге де бай. Кипрде бола отырып, сіз Афродита жартасына, Адонис ваннасына, акамас түбегіндегі табиғи саябаққа, Кейп Грекоға (аңыз бойынша, Скилла құбыжығы сонда тұрады) және Тродос тау сілеміне баруыңыз керек – бұл таңқаларлық әдемі қорық. Егер сіз тарихи көрікті жерлерге қызығушылық танытсаңыз, онда сіз пафосқа тікелей барасыз – бұл қала ЮНЕСКО-ның бүкіләлемдік мұра тізіміне енген, онда ежелгі грек және Рим дәуірлеріндегі патшалар мен элиталардың қабірлері, Әулие неофит монастыры орналасқан. Тродос аймағында ЮНЕСКО-ның бүкіләлемдік мұра тізіміне енген он Византия шіркеуі, сондай-ақ Ставровуни монастыры орналасқан. Басқа архитектуралық көрнекті орындардың ішінде міндетті түрде ортағасырлық Колосси қамалын, Лимассол маңындағы ежелгі Курион қаласы мен Трипиотис шіркеуін атап өткен жөн. Діни ғибадатханаларды сүйетіндер Айя Напа монастыры мен шіркеуіне баруға қызығушылық танытады-аңыз бойынша, онда Мария Мәриямның белгішесі табылды, ал шіркеу қақпасының алдында ағаш өсіп келеді, оны 600 жылдан астам уақыт бойы айтады. Сіз аквапарк пен Айя Нападағы Луна паркінде, сондай-ақ пафостағы құстар саябағында көрікті жерлерден демалуға болады. Протарастағы аквариумға бару өте қызықты."
        ],
        [
          "Біз мұнда уақытша немесе тұрақты тұруға көшкеннен кейін клиенттеріміздің Кипрдегі орналасуында көмектесуге ерекше мән береміз. Біз сізге Кипрге қатысты әртүрлі кәсіби шешімдерді ұсынамыз. Бір күнде банктік шотты қалай ашуға болады. Ипотекалық несиені қалай сұрауға болады. Сізге тұруға рұқсат алуға көмектесетін заңды компанияларға кеңес береміз (Кипрде 300 000 еуродан жоғары жылжымайтын мүлік сатып алған шетелдік азаматтар 1-2 ай ішінде тұрақты тұруға рұқсат ала алады). Біз сізге кеңес беру құрылымдарымен таныстырамыз, олар Кипрде Сіздің бизнес бірлігіңізді құруға көмектеседі.",
          "Біздің міндетіміз - жылжымайтын мүліктің оңтайлы нұсқаларын көрсету және мәміленің барлық кезеңдерінде сізбен бірге жүру ғана емес, сонымен қатар кеңестер мен күнделікті кеңестердің толық кешенін беру. Біз сізге баланы қай мектепке беруге болатынын айтамыз, әртүрлі мамандықтағы дәрігерлерге кеңес береміз, өнімдерден бастап көлікке дейін кез-келген өнімді қалай және Қайда сатып алу керектігін айтамыз. Сіз бұл қызметтер үшін ештеңе төлемейсіз, бұл біздің функциямыз бен жұмысымыз."
        ],
        [
          "Ұсынылған схема өте қарапайым:",
          "1. Осы интернет-сайттағы ақпаратпен танысып, сіз бізбен байланысасыз",
          "2. Біз сіздермен бірге сізді қызықтыратын жылжымайтын мүлік түрлерін нақтылаймыз",
          "3. Біздің қызметкерлер сіздің талаптарыңызға сәйкес келетін жылжымайтын мүлік нұсқаларын таңдайды (құрылыс салушылардың интернет-сайттарында жарияланған опцияларды таңдап қана қоймай, физикалық түрде нысандарды қарап, қарап шығамыз. Жасаймыз фото.)",
          "4. Сіз жиналған ақпаратпен танысып, ең қолайлы нұсқаларды таңдайсыз",
          "5. Біз таңдалған нысандарға Skype экскурсиясын ұйымдастырамыз",
          "6. Сіз ең жақсы 2-3 нысанды таңдайсыз",
          "7. Біз сіздің Кипрге сапарыңызды ұйымдастырамыз",
          "8. Сіз нысандарға кіріп, соңғы таңдау жасайсыз",
          "9. Біз сізге Жылжымайтын мүлік салушымен/иесімен сатып алу-сату шартын жасасуға көмектесеміз",
          "10. Біз сізге Кипрге көшумен және осында орналасумен байланысты барлық тұрмыстық мәселелерде көмектесеміз"
        ]
      ]
    },
    "about": {
      "title": "Біз туралы",
      "text": "Біздің қызметкерлер көп жағдайда 10 жылдан астам уақыт бұрын Кипрге ТМД-дан көшіп келген және осында толық игерілген адамдар. Біз хабардар бастап ревльным ережеге сәйкес жүзеге асырады істер аралында. Біз не істелетінін білеміз. Біз барлық облыстардағы байланыстарға толы болдық және жерлестерімізге олар өз уақытында біз сияқты тырмаға баспауы үшін көмектесуге дайынбыз."
    },
    "reviews": {
      "title": "Пікірлер",
      "name": ["Анна мен Дмитрий", "Жанна", "Максим", "Алекс", "Дина", "Ксения", "Стас", "Диана", "Ольга"],
      "text": [
        "Біз осы компанияға экскурсияны тамаша ұйымдастырғаны үшін алғыс айтамыз. Аралдың тарихы, діні, флорасы мен фаунасы туралы терең білім. Кипр ерекше! Соңында біз жылжымайтын мүлікті қай қалада сатып алғымыз келетінін ойладық, көп көмектестік.",
        "Мен эмоцияларыммен, сапардан алған әсеріммен компаниямен бөліскім келеді (компанияның аты есімде жоқ). Мен басынан бастап, дәл осы ұйыммен келісім жасалған сәттен бастаймын. Мен қай компаниямен жүретінімді таңдау үшін көп уақыт қажет болды және бұл дұрыс болды.",
        "Пафос маңында осындай қызықты экскурсия мен көмек үшін сіз 5 жұлдыз қоюға болады. Және бәріне кеңес беріңіз! Ол әйелі мен баласымен бірге жүрді, бүкіл Аралдың тарихына қатысты, біздің көзіміз жанып тұрды.",
        "Ұйымдастырылған және ақпараттық қызметіңіз үшін көп рахмет! Біз өмір туралы, ұлттың өзі туралы көптеген пайдалы ақпарат алдық. Олар мұнда бекер жүгінген жоқ, өйткені біз үшін Кипрде және сатып алынған коттеджде тұру маңызды болды.",
        "Шынымды айтсам, мен сізге үлкен алғысымды білдіргім келеді, өйткені сіз маған қозғалу туралы барлық тілектерімді ескеруге көмектестіңіз! Мұнда ұзақ уақыт бойы пайда болғаннан кейін, достарым, таныстарым жоқ, мен әлемнің жақсы адамдарға қаншалықты бай екенін түсіндім.",
        "Сәлеметсіз бе! Біздің барлық ақжарқын және көңілді компаниямызбен біз сіздің кәсіби жұмысыңызбен өткізген уақытқа қуаныштымыз. Менің достарым Украинадан Кипрге көшу туралы шешім қабылдауға ұзақ уақыт алды, ал қалғандарын қыстырды.",
        "Бәріне сәлем :) Сіздермен екі күн қауіпсіздікте және жайлылықта біз қалағанның бәрін көрдік! Көптеген қызықты ұсыныстар болды, біз ең жақсысын таңдай алдық. Көрікті жерлері таң қалдырды, мен оны сипаттай алмаймын, көп рахмет.",
        "Мен оң жағынан шокпын. Мен көптен бері арманымды жүзеге асырғым келді! Бастапқыда мен экскурсия мен қала туралы әңгімелер қажет деп шештім. Сіз көшпес бұрын сіз сол аймақты білгіңіз келеді.Сіздің қызметіңіз ең жақсы қызметтердің бірі.",
        "Мен өзіме керектің бәрін білдім! Олар менің сұрақтарыма тез әрі тиімді жауап берді, содан кейін мен үшін барлық маңызды тілектерді ескерді, бұл өте ризашылыққа бөленді. Мен әлі күнге дейін әсер аламын, тағы да алғыс айтамын!"
      ]
    },
    "contacts": {
      "title": "Байланыс",
      "town": ["Қарағанды", "Мәскеу", "Кипр"],
      "button": "Хат жіберу"
    }
  }
}