{
  "home": {
    "header": {
      "siteTitle": "Реальный Кипр",
      "nav": ["Главная", "Почему Кипр?", "Как мы работаем", "О нас", "Блог", "Контакты"],
      "wrapper": {
        "title": "Реальный Кипр",
        "subtitle": "Ваш навигатор по морю риэлтерских предложений",
        "text": "Мы поможем вам купить недвижимость на Кипре дешево и быстро. Мы ценим ваше время. Вам не нужно будет посещать Кипр несколько раз. Вся подготовительная работа будет произведена дистанционно.",
        "button": "Подробнее"
      }
    },
    "whyCyprus": {
      "title": "Почему Кипр?",
      "text":[
        "Погода, как в Калифорнии, но территориально недалеко от СНГ.",
        "Кипр – член Евросоюза. Почему бы вам не получить вид на жительство в Евросоюзе.",
        "Уровень преступности самый низкий в Евросоюзе.",
        "Ваши дети имеют право учиться в английской школе и поступить в любой университет Евросоюза.",
        "Удачная инвестиция, приносящая реальную прибыль.",
        "«Запасной аэродром» и «милая дача», где можно переждать COVID19 и времена политической нестабильности."
      ]
    },
    "useful": {
      "title": "Как мы работаем",
      "buttons": ["Почему Кипр?", "Подбор вариантов", "Осмотр объекта", "Визит на Кипр", "Культурная программа", "Помощь в обустройстве", "Схема работы"],
      "text": [
        "Кипр", 
        "– уникальный остров в южной части средиземного моря с изумительно красивой природой, древнейшими историческими памятниками, атмосферой спокойствия, безмятежности и наслаждения жизнью. Благодаря исключительному географическому положению на Кипре почти весь год царит спокойная, мягкая погода. По данным “Knight Frank Global Lifestyle Review” Кипр признан одним из лучших мест для переезда и постоянного проживания – не только по причине рекордного количества солнечных дней в году, но и из-за экономических и социальных преимуществ. Воспользовавшись услугами распространенных авиакомпаний-лоукостеров, из двух международных аэропортов Кипра порой можно с лёгкостью добраться до многих городов центральной Европы менее чем за 50 евро.",
        {
          "text": ["Вы звоните нам. Мы совместно выбираем объекты Наверняка, вы уже просмотрели некоторое количество интернет-материала и поняли, что без помощи знающего человека вам не обойтись. Просто наберите в Google (или любом другом поисковике «Кипр, Недвижимость» и вы удивитесь количеству качественных и красочных предложений, свалившихся на вашу голову. Примеры:",
          "Вы не знаете, что вам выбрать... Тут в дело вступаем мы. Созвонившись или списавшись с вами любым, удобным для вас методом связи (email, Whatsapp, Telegram, Facebook...), мы совместно с вами обсуждаем ваши пожелания и сужаем круг поиска.",
          "К примеру, на Кипре имеются пять (5) совершенно разных районов (географически и экономически) для проживания:",
          "Помимо этого, следует более точно понять ваши предпочтения по поводу типа недвижимости, интересной вам: вилла отдельностоящая или в комплексе, таун-хаус, квартира, студия...",
          "И так далее и тому подобное... Существует большое количество уточняющих вопросов, кторые мы вам зададим, и после ответа на которые, и Вам и нам станет понятнее, чего именно вы хотите.",
          "Следующий шаг – это физический подбор вариантов, удволетворяющих вашим запросам. Мы «вручную» подбираем недвижимость под ваши требования. Ездим по Острову. Смотрим объекты. Делаем фото. Ищем подходящие на наш взгляд варианты. Пересылаем полученную информацию вам. Обсуждаем плюсы и минусы непосредственно с вами. В процессе этого общения вырисовываются 2-3 варианта, которы вы бы хотели посмотреть «в живую» посредством «Скайп-Визита»."],
          "li": ["https://dom.com.cy/", "https://gb-cyprus.ru", "Лимассол", " – большой город-порт, активная деловая и ночная жизнь, много разнообразных магазинов, офисов итд; бывают автомобильные пробки, много приезжих со всего мира...", "Пафос", " – небольшой город-курорт, город-бутик, гористая местность, свой микроклимат, потрясающие виды.", "Ларнака", " – город-курорт, плоский рельеф, сильные ветры", "Никоссия", " – столица Кипра со всеми отсюда вытекающими, расположена в цетре острова на возвышении, близость турецких территорий.", "Трудос", " – горный массив в цетре острова, протрясающий воздух и виды; расположен на удалении от моря, имеются сезонные перепады температуры, отсюда несколько другие особенности проживания."]
        },
        {
          "text": ["Скайп-Визит - революционное решение, позволяющее воспользоваться современными технологиями для минимизации временных и финансовых затрат, связанных с подбором вариантов недвижимости. Зачем вам ехать на Кипр и тратить кучу времени на посещение большого числа объектов, когда имеется возможность устроить Скайп-Визит по выбранным на начальном этапе объектам, который однозначно поможет отсеить некоторые варианты.", "Как это работает?", "Все предельно просто!", "В результате скайп-взита вы выбираете окончательный вариант, который вы бы хотели посетить лично.", "И вот только сейчас наступает для вас пора поехать на Кипр!"],
          "li": ["Мы согласуем с вами удобное для вас время для Скайп-Визита (Пунктуальность крайне важна, т.к. для посещения объектов нам приходится договариваться с хозяевами и/или застройщаками);",
          "Наш сотрудник, вооружившись интернет-совместимой камерой, направляется на ранее выбранный вами объект;",
          "Вы устатнавливаете соединение с нашим сотрудником по Скайп (или любому другому видео коммуникатору);",
          "Наш сотрудник проводит видео-экскурсию по объекту недвижимости. Вы просите его показать по-подробнее те места, которые вызывают у вас особенный интерес."]
        },
        {
          "text": ["После того, как состоялся наш совместный Скайп-Визит отобраных ранее объектов, наступает пора вам личдно приехать на Остров и своими собственными глазами осмотреть понравившиеся варианты. Мы берем на себя организационные моменты, связанные с вашим визитом. Встретим, поможем с заселением в гостиницу, организуем посещение объектов, поможем в общении с Застройщиком.",
          "Что именно мы предлагаем?",
          "Стандартная стоимость ознакомительной поездки - ???€ с человека при одноместном размещении, ???€ при двухместном размещении.",
          "Конечно, на подготовительном этапе мы предлагаем вам несколько вариантов размещения и согласовываем с вами результирующие расценки. Опять же, все нюансы обсуждаются в процессе живого человеческого общения.",
          "Стоимость включает в себя:",
          "При покупке недвижимости мы возвращаем вам стоимость стандартного пакета на одного человека.",
          "* Авиабилеты оплачиваются вами отдельно. по вашему желанию мы можем помочь вам с бронированием и покупкой авиабилетов.",
          "** По вашему желанию за дополнительную плату мы можем помочь вам с бронированием и покупкой авиабилетов."],
          "li": ["Проживание - 3 ночи в одном из достойных посещения отелей Кипра в соответствии с вашими пожеланиями (близость к морю, горы, семейный отдых, активный отдых, уединение и спокойствие);", "Трансфер из аэропортов Ларнаки или Пафоса;", "2 обеда в колоритных ресторанах национальной кухни."]
        },
        [
          "Наши сотрудники м удовольствием организуют вам интереснейшую культурную программу во время нашего пребывания на острове.", 
          "Туризм на Кипре – одна из главных статей национального дохода, и недаром: помимо пляжного туризма, на острове развит и горнолыжный, а также культурно-познавательный туризм. Кипр можно назвать колыбелью цивилизации – в его истории оставили свой след финикийцы, персы, египтяне, византийцы, турки, британцы. Остров богат не только природными, но и археологическими и архитектурными достопримечательностями. Будучи на Кипре, следует обязательно побывать у скалы Афродиты, в купальне Адониса, в природном парке на полуострове Акамас, на мысе Греко (согласно легенде, там живет чудовище Сцилла) и на горном массиве Тродос – это удивительно красивый природный заповедник. Если вас интересуют исторические достопримечательности, то вам прямая дорога в Пафос – этот город был включен в список Всемирного наследия ЮНЕСКО, в нем расположены гробницы царей и элиты древнегреческой и римской эпох, Монастырь Святого Неофита-Затворника. В районе Тродос находится десять византийский церквей, занесенных ЮНЕСКО в список Всемирного наследия, а также монастырь Ставровуни. Среди других архитектурных достопримечательностей стоит обязательно упомянуть средневековый замок Колосси, древний город Курион недалеко от Лимассола и церковь Трипиотис. Почитателям религиозных святынь будет интересно побывать в монастыре и церкви Айя-Напы – по преданию там была обретена икона Девы Марии, а перед воротами церкви растет дерево, которому, как говорят, уже более 600 лет. Отдохнуть от осмотра достопримечательностей можно в аквапарке и Луна-парке в Айя-Напе, а также в парке птиц в Пафосе. Очень интересен для посещения океанариум в Протарасе."
        ],
        [
          "Особое значение мы придаем помощи нашим клиентам в их обустройстве на Кипре после переезда сюда на временное или постоянное жительство. Мы предложим Вам разнообразные профессиональные решения, связанные с Кипром. Как открыть банковский счет за один день. Как запросить ипотечный кредит. Посоветуем Юридические компании, которые помогут получить Вам вид на жительство (иностранные граждане, купившие на Кипре недвижимость стоимостью выше 300 000 евро могут получить постоянный вид на жительство всего за 1-2 месяца). Познакомим вам с Консалтинговыми структурами, кьторые предложат свою помощь в создании Вашей бизнес-единицы на Кипре.",
          "Наша задача - не только продемонстрировать оптимальные варианты недвижимости и сопровождать Вас на всех этапах совершения сделки, но дать полный комплекс консультаций и просто житейских советов. Мы подскажем, в какую школу можно отдать ребенка, посоветуем врачей разной специализации, расскажем, как и где лучше покупать любые товары, начиная от продуктов и заканчивая автомобилем. Вы ничего не платите за эти услуги, это НАША функция и работа."
        ],
        [
          "Предлагаемая очень схема проста:",
          "1. Ознакомившись с информацией на данном интернет сайте, вы связываетесь с нами",
          "2. Мы с вами совместно уточняем типы недвижимости, которые были бы вам интересны",
          "3. Наши сотрудники подбирают варианты недвижимости, соответствующие вашим требованиям (не просто отбираем варианты, опубликованные на интернет сайтах застройщиков, а физически ездим и смотрим объекты. Делаем фото.)",
          "4. Вы знакомитесь с собранной информацией и выбираете наиболее подходящие варианты",
          "5. Мы организуем Скайп-экскурсию по выбранным объектам",
          "6. Вы выбираете 2-3 лучших объекта",
          "7. Мы организуем вашу поездку на Кипр",
          "8. Вы посещаете объекты и делаете окончательный выбор",
          "9. Мы помогаем Вам заключить договор купли-продажи с Застройщиком/Владельцем недвижимости",
          "10. Мы помогаем Вам во всех бытовых вопросах, связанных с переездом на Кипр и обустройством здесь"
        ]
      ]
    },
    "about": {
      "title": "О нас",
      "text": "Мы – абсолютно независимая организация, имеющая опыт решения потенциальных проблем на абсолютно всех стадиях процесса приобретения недвижимости на Кипре. Мы так же поможем с решением проблем в первые месяцы пребывания на Кипре. Наши сотрудники в большинстве своем люди переехавшие на Кипр из СНГ более 10-ти лет назад и полностью освоившиеся здесь. Мы осведомлены с реальным положением дел на Острове. Мы знаем как что делается. Мы обросли связями во всех областях и готовы помочь землякам с тем, чтобы они не наступали на те же грабли, что и мы в свое время."
    },
    "reviews": {
      "title": "Отзывы",
      "name": ["Анна и Дмитрий", "Жанна", "Максим", "Алекс", "Дина", "Ксения", "Стас", "Диана", "Ольга"],
      "text": [
        "Хотим поблагодарить данную компанию за прекрасную организацию экскурсии. Сражены на повал глубокими знаниями истории, религии, флоры и фауны острова. Кипр необыкновенен! Наконец мы надумали, в каком городке хотим приобрести недвижимость, очень помогли.",
        "Хотела бы поделиться эмоциями, впечатлением о поездки с компанией (Название компании, я не помню). Начну с начала, а именно с момента договоренностей с данной  организацией. Долго выбирала с какой именной компанией поеду и не прогадала.",
        "За такую увлекательную экскурсию и помощь в окрестностях Пафоса, можно поставить 5 звезд. И посоветовать всем! Ездил с женой и ребенком, вовлекли в историю всего острова, у нас аж глаза загорелись. Конечно столько интересного, но и волновал вопрос, про выбор комфортного жилья.",
        "Огромное спасибо Вам, за организованную и информативную подачу! Получили много полезной информации о жизни, о самой нации. Не зря обратились именно сюда, потому что для нас было важно, чтобы смогли обжиться на Кипре и в купленном котедже.",
        "Если честно, хочу сказать большое человеческое спасибо, потому что помогли мне рассмотреть все мои имеющиеся желания, насчет переезда! Оказавшись здесь на большой срок, не имея друзей, знакомых, я поняла насколько богат мир на добрых людей.",
        "Здравствуйте! Мы всей своей дружной и веселой компанией хотим выразить восторг от проведенного времени с вашей профессионально проделанной работой. Мои друзья очень долго решались, насчет того, чтобы переехать из Украины на Кипр, и зацепили остальных.",
        "Всем здравствуйте:) За два дня с вами в безопасности и комфорте увидели всё что желали! Было много интересных предложений, удалось выбрать самое наилучшее. Места поразили красотой, не описать, спасибо большое.",
        "Я в шоке, в позитивном смысле. Очень давно хотела вообразить мечту в реальность! Для начала решила для себя что нужна экскурсия и рассказы о городе. Потому что прежде чем переезжать, хочется и познать местность.Ваше обслуживание-одно из самых лучших.",
        "Я узнала всё что мне так нужно было! Быстро и оперативно ответили на мои вопросы, а после и учли все важнейшие для мня пожелания-что очень ценится. До сих пор нахожусь под впечатлением, ещё раз огромная благодарность!"
      ]
    },
    "posts": ["Природа и климат", "Безопасность и комфорт", "Простота общения", "Высокий уровень образования", "Получение ВНЖ, ПМЖ и иммиграции", "Интересные факты о Кипре", "Развлечения и досуг", "Наши услуги"],
    "contacts": {
      "title": "Связаться",
      "town": ["Караганда", "Москва", "Кипр"],
      "button": "Отправить"
    }
  }
}